IDEA Open Model
NadSetupValueLong Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the NadSetupValueLong class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public NadSetupValueLong()
Public Sub New
See Also
Reference
NadSetupValueLong Class
IdeaRS.OpenModel.Concrete Namespace